Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Start writing
de: Mit dem Schreiben beginnen
es: Empieza a escribir
fr: Commencez à écrire
it: Inizia a scrivere
ja: 書き始める
ko: 쓰기 시작
nl: Begin met schrijven
pl: Zacznij pisać
pt_br: Comece a escrever
ru: Начните писать
sv: Börja skriva
tr: Yazmaya başlayın
zh_hans: 开始书写
zh_hant: 開始書寫

source: Starting
de: Wird gestartet
es: Iniciando
fr: Démarrage
it: Avvio
ja: 開始中
ko: 시작 중
nl: Starten
pl: Uruchamianie
pt_br: Iniciando
ru: Запуск
sv: Startar
tr: Başlatılıyor
zh_hans: 正在启动
zh_hant: 正在啟動

source: Starts
de: Beginnt
es: Empieza
fr: Début
it: Inizio
ja: 開始
ko: 시작
nl: Begint
pl: Początek
pt_br: Início
ru: Начало
sv: Börjar
tr: Başlangıç
zh_hans: 开始
zh_hant: 開始

source: Starts a new issue with a summary of this device
de: Erstellt ein neues Issue mit einer Zusammenfassung dieses Geräts
es: Inicia una incidencia nueva con un resumen de este dispositivo
fr: Crée un nouveau ticket avec un résumé de cet appareil
it: Avvia una nuova segnalazione con un riepilogo di questo dispositivo
ja: このデバイスの概要を含む新しいIssueを作成します
ko: 이 기기의 요약과 함께 새 이슈를 시작합니다
nl: Start een nieuwe issue met een overzicht van dit apparaat
pl: Tworzy nowe zgłoszenie z podsumowaniem tego urządzenia
pt_br: Inicia um novo issue com um resumo deste dispositivo
ru: Создает новый запрос со сводкой об этом устройстве
sv: Startar ett nytt ärende med en sammanfattning av den här enheten
tr: Bu aygıtın özetiyle yeni bir sorun kaydı başlatır
zh_hans: 使用此设备的摘要创建新问题
zh_hant: 使用此裝置的摘要建立新問題

source: Starts at %@
de: Beginnt bei %@
es: Empieza en %@
fr: Commence à %@
it: Inizia da %@
ja: %@から開始
ko: %@에 시작
nl: Begint bij %@
pl: Zaczyna się od %@
pt_br: Começa em %@
ru: Начинается с %@
sv: Börjar vid %@
tr: %@ konumunda başlar
zh_hans: 从 %@ 开始
zh_hant: 從 %@ 開始

source: Starts in %lld minutes
de: Beginnt in %lld Minuten
es: Empieza en %lld minutos
fr: Commence dans %lld minutes
it: Inizia tra %lld minuti
ja: %lld分後に開始
ko: %lld분 후 시작
nl: Begint over %lld minuten
pl: Zaczyna się za %lld minuty
pt_br: Começa em %lld minutos
ru: Начнется через %lld минуты
sv: Börjar om %lld minuter
tr: %lld dakika içinde başlıyor
zh_hans: %lld 分钟后开始
zh_hant: %lld 分鐘後開始

source: Starts in 1 minute
de: Beginnt in 1 Minute
es: Empieza en 1 minuto
fr: Commence dans 1 minute
it: Inizia tra 1 minuto
ja: 1分後に開始
ko: 1분 후 시작
nl: Begint over 1 minuut
pl: Zaczyna się za 1 minutę
pt_br: Começa em 1 minuto
ru: Начнется через 1 минуту
sv: Börjar om 1 minut
tr: 1 dakika içinde başlıyor
zh_hans: 1 分钟后开始
zh_hant: 1 分鐘後開始

source: Step
de: Schritt
es: Paso
fr: Étape
it: Passaggio
ja: ステップ
ko: 단계
nl: Stap
pl: Krok
pt_br: Etapa
ru: Шаг
sv: Steg
tr: Adım
zh_hans: 步骤
zh_hant: 步驟

source: Step %lld of %lld
de: Schritt %lld von %lld
es: Paso %lld de %lld
fr: Étape %lld sur %lld
it: Passaggio %lld di %lld
ja: ステップ%lld/%lld
ko: 단계 %lld/%lld
nl: Stap %lld van %lld
pl: Krok %lld z %lld
pt_br: Etapa %lld de %lld
ru: Шаг %lld из %lld
sv: Steg %lld av %lld
tr: Adım %lld / %lld
zh_hans: 第 %lld 步，共 %lld 步
zh_hant: 第 %lld 步，共 %lld 步

source: Step Arrow
de: Stufenpfeil
es: Flecha escalonada
fr: Flèche en escalier
it: Freccia a gradino
ja: 階段矢印
ko: 계단 화살표
nl: Trappijl
pl: Strzałka schodkowa
pt_br: Seta em Degrau
ru: Ступенчатая стрелка
sv: Trappstegspil
tr: Basamaklı Ok
zh_hans: 阶梯箭头
zh_hant: 階梯箭頭

source: Stethoscope
de: Stethoskop
es: Estetoscopio
fr: Stéthoscope
it: Stetoscopio
ja: 聴診器
ko: 청진기
nl: Stethoscoop
pl: Stetoskop
pt_br: Estetoscópio
ru: Стетоскоп
sv: Stetoskop
tr: Stetoskop
zh_hans: 听诊器
zh_hant: 聽診器

source: Stickers
de: Sticker
es: Pegatinas
fr: Autocollants
it: Adesivi
ja: ステッカー
ko: 스티커
pl: Naklejki
pt_br: Adesivos
ru: Стикеры
sv: Klistermärken
tr: Çıkartmalar
zh_hans: 贴纸
zh_hant: 貼紙

source: Sticky Note
de: Haftnotiz
es: Nota adhesiva
fr: Note adhésive
it: Nota adesiva
ja: 付箋
ko: 스티커 메모
nl: Plaknotitie
pl: Karteczka
pt_br: Nota Adesiva
ru: Стикер
sv: Klisterlapp
tr: Yapışkan Not
zh_hans: 便笺
zh_hant: 便利貼

source: Sticky note
de: Haftnotiz
es: Nota adhesiva
fr: Note adhésive
it: Nota adesiva
ja: 付箋
ko: 스티커 메모
nl: Plaknotitie
pl: Karteczka
pt_br: Nota adesiva
ru: Стикер
sv: Klisterlapp
tr: Yapışkan not
zh_hans: 便笺
zh_hant: 便利貼

source: Sticky note: %@
de: Haftnotiz: %@
es: Nota adhesiva: %@
fr: Note adhésive : %@
it: Nota adesiva: %@
ja: 付箋：%@
ko: 스티커 메모: %@
nl: Plaknotitie: %@
pl: Karteczka: %@
pt_br: Nota adesiva: %@
ru: Стикер: %@
sv: Klisterlapp: %@
tr: Yapışkan not: %@
zh_hans: 便笺：%@
zh_hant: 便利貼：%@

source: Sticky notes
de: Haftnotizen
es: Notas adhesivas
fr: Notes adhésives
it: Note adesive
ja: 付箋
ko: 스티커 메모
nl: Plaknotities
pl: Karteczki
pt_br: Notas adesivas
ru: Стикеры
sv: Klisterlappar
tr: Yapışkan notlar
zh_hans: 便笺
zh_hant: 便利貼

source: Stone
de: Stein
es: Piedra
fr: Pierre
it: Pietra
ja: ストーン
ko: 스톤
nl: Steen
pl: Kamień
pt_br: Pedra
ru: Камень
sv: Sten
tr: Taş
zh_hans: 石灰
zh_hant: 石灰

source: Stop
de: Stoppen
es: Detener
fr: Arrêter
it: Interrompi
ja: 停止
ko: 중단
pl: Zatrzymaj
pt_br: Parar
ru: Остановить
sv: Stoppa
tr: Durdur
zh_hans: 停止
zh_hant: 停止

source: Stop Editing
de: Bearbeitung beenden
es: Dejar de editar
fr: Arrêter la modification
it: Termina modifica
ja: 編集を終了
ko: 편집 중단
nl: Stop met wijzigen
pl: Zakończ edycję
pt_br: Parar de Editar
ru: Закончить правку
sv: Sluta redigera
tr: Düzenlemeyi Durdur
zh_hans: 停止编辑
zh_hant: 停止編輯

source: Stop Presenting
de: Präsentation beenden
es: Dejar de presentar
fr: Arrêter la présentation
it: Interrompi presentazione
ja: プレゼンテーションを停止
ko: 프레젠테이션 중단
nl: Stop met presenteren
pl: Zakończ prezentację
pt_br: Parar Apresentação
ru: Остановить презентацию
sv: Sluta presentera
tr: Sunumu Durdur
zh_hans: 停止演示
zh_hant: 停止簡報

source: Stop Recording
de: Aufnahme stoppen
es: Detener grabación
fr: Arrêter l’enregistrement
it: Interrompi registrazione
ja: 録音を停止
ko: 녹음 중단
nl: Stop opname
pl: Zatrzymaj nagrywanie
pt_br: Parar Gravação
ru: Остановить запись
sv: Stoppa inspelning
tr: Kaydı Durdur
zh_hans: 停止录音
zh_hant: 停止錄音

source: Stop Speaking
de: Sprechen beenden
es: Dejar de leer
fr: Arrêter l’énonciation
it: Interrompi lettura
ja: 読み上げを停止
ko: 말하기 중단
nl: Stop met spreken
pl: Przestań mówić
pt_br: Parar de Falar
ru: Остановить речь
sv: Sluta läsa upp
tr: Seslendirmeyi Durdur
zh_hans: 停止朗读
zh_hant: 停止朗讀

source: Stop Typing
de: Tippen beenden
es: Dejar de escribir
fr: Arrêter la saisie
it: Smetti di digitare
ja: 入力を終了
ko: 타이핑 중단
nl: Stop met typen
pl: Przestań pisać
pt_br: Parar de Digitar
ru: Закончить ввод
sv: Sluta skriva
tr: Yazmayı Bitir
zh_hans: 停止键入
zh_hant: 停止輸入

source: Stop and Save
de: Stoppen und sichern
es: Detener y guardar
fr: Arrêter et enregistrer
it: Interrompi e salva
ja: 停止して保存
ko: 중단 및 저장
nl: Stop en bewaar
pl: Zatrzymaj i zachowaj
pt_br: Parar e Salvar
ru: Остановить и сохранить
sv: Stoppa och spara
tr: Durdur ve Kaydet
zh_hans: 停止并存储
zh_hant: 停止並儲存

source: Stop it and save the session to your history, or keep it while you work elsewhere.
de: Stoppe ihn und sichere die Sitzung in deinem Verlauf, oder behalte ihn, während du woanders arbeitest.
es: Detenlo y guarda la sesión en tu historial, o consérvalo mientras trabajas en otro sitio.
fr: Arrêtez-le et enregistrez la session dans votre historique, ou gardez-le pendant que vous travaillez ailleurs.
it: Interrompilo e salva la sessione nella cronologia, oppure mantienilo mentre lavori altrove.
ja: 停止してセッションを履歴に保存するか、ほかの作業中も続けてください。
ko: 중단하고 세션을 기록에 저장하거나, 다른 곳에서 작업하는 동안 유지하십시오.
nl: Stop hem en bewaar de sessie in je geschiedenis, of houd hem aan terwijl je ergens anders werkt.
pl: Zatrzymaj go i zachowaj sesję w historii lub zostaw go, gdy pracujesz gdzie indziej.
pt_br: Pare e salve a sessão no seu histórico, ou mantenha-a enquanto trabalha em outro lugar.
ru: Остановите его и сохраните сеанс в истории или оставьте, пока работаете в другом месте.
sv: Stoppa den och spara sessionen i historiken, eller behåll den medan du arbetar någon annanstans.
tr: Durdurup oturumu geçmişinize kaydedin veya başka bir yerde çalışırken devam ettirin.
zh_hans: 停止并将此时段存储到历史记录中，或在你处理其他事情时保留它。
zh_hant: 停止並將此時段儲存到歷史記錄中，或在你處理其他事情時保留它。

source: Stopped looking for the live session.
de: Suche nach der Live-Sitzung beendet.
es: Se ha dejado de buscar la sesión en directo.
fr: Recherche de la session en direct arrêtée.
it: Ricerca della sessione dal vivo interrotta.
ja: ライブセッションの検索を停止しました。
ko: 라이브 세션 찾기를 중단했습니다.
nl: Gestopt met zoeken naar de livesessie.
pl: Przestano szukać sesji na żywo.
pt_br: A busca pela sessão ao vivo foi interrompida.
ru: Поиск совместного сеанса остановлен.
sv: Slutade leta efter livesessionen.
tr: Canlı oturum aramayı durdurdu.
zh_hans: 已停止查找实时会话。
zh_hant: 已停止尋找即時工作階段。

source: Stopping after this file.
de: Stoppt nach dieser Datei.
es: Se detendrá después de este archivo.
fr: Arrêt après ce fichier.
it: Interruzione dopo questo file.
ja: このファイルの後に停止します。
ko: 이 파일 다음에 중단합니다.
nl: Stopt na dit bestand.
pl: Zatrzymanie po tym pliku.
pt_br: Parando após este arquivo.
ru: Остановка после этого файла.
sv: Stoppar efter den här filen.
tr: Bu dosyadan sonra durduruluyor.
zh_hans: 将在此文件后停止。
zh_hant: 將在此檔案後停止。

source: Stopwatch
de: Stoppuhr
es: Cronómetro
fr: Chronomètre
it: Cronometro
ja: ストップウォッチ
ko: 스톱워치
pl: Stoper
pt_br: Cronômetro
ru: Секундомер
sv: Stoppur
tr: Kronometre
zh_hans: 秒表
zh_hant: 碼錶

source: Straight
de: Gerade
es: Recto
fr: Droit
it: Dritto
ja: 直線
ko: 직선
nl: Recht
pl: Prosty
pt_br: Reto
ru: Прямой
sv: Rak
tr: Düz
zh_hans: 直线
zh_hant: 直線

source: Straight Connector
de: Gerader Verbinder
es: Conector recto
fr: Connecteur droit
it: Connettore dritto
ja: 直線コネクタ
ko: 직선 연결선
nl: Rechte verbindingslijn
pl: Łącznik prosty
pt_br: Conector Reto
ru: Прямой соединитель
sv: Rak koppling
tr: Düz Bağlayıcı
zh_hans: 直线连接线
zh_hant: 直線連接線

source: Straight line
de: Gerade Linie
es: Línea recta
fr: Ligne droite
it: Linea retta
ja: 直線
ko: 직선
nl: Rechte lijn
pl: Linia prosta
pt_br: Linha reta
ru: Прямая линия
sv: Rak linje
tr: Düz çizgi
zh_hans: 直线
zh_hant: 直線

source: Straight tape
de: Gerades Klebeband
es: Cinta recta
fr: Ruban droit
it: Nastro dritto
ja: まっすぐなテープ
ko: 직선 테이프
nl: Rechte tape
pl: Prosta taśma
pt_br: Fita reta
ru: Прямая лента
sv: Rak tejp
tr: Düz bant
zh_hans: 直线胶带
zh_hant: 直線膠帶

source: Straighten Lines
de: Zeilen begradigen
es: Enderezar líneas
fr: Redresser les lignes
it: Raddrizza righe
ja: 行をまっすぐにする
ko: 줄 곧게 펴기
nl: Maak regels recht
pl: Wyprostuj wiersze
pt_br: Endireitar Linhas
ru: Выровнять строки
sv: Räta upp rader
tr: Satırları Düzelt
zh_hans: 拉直行
zh_hant: 拉直行

source: Straighten Lines Automatically
de: Zeilen automatisch begradigen
es: Enderezar líneas automáticamente
fr: Redresser automatiquement les lignes
it: Raddrizza automaticamente le righe
ja: 行を自動的にまっすぐにする
ko: 자동으로 줄 곧게 펴기
nl: Maak regels automatisch recht
pl: Automatycznie prostuj wiersze
pt_br: Endireitar Linhas Automaticamente
ru: Автоматически выравнивать строки
sv: Räta upp rader automatiskt
tr: Satırları Otomatik Olarak Düzelt
zh_hans: 自动拉直行
zh_hant: 自動拉直行

source: Strengths
de: Stärken
es: Fortalezas
fr: Forces
it: Punti di forza
ja: 強み
ko: 강점
nl: Sterke punten
pl: Mocne strony
pt_br: Forças
ru: Сильные стороны
sv: Styrkor
tr: Güçlü yönler
zh_hans: 优势
zh_hant: 優勢

source: Strikethrough
de: Durchgestrichen
es: Tachado
fr: Barré
it: Barrato
ja: 取り消し線
ko: 취소선
nl: Doorgehaald
pl: Przekreślenie
pt_br: Tachado
ru: Зачеркнутый
sv: Genomstruken
tr: Üstü Çizili
zh_hans: 删除线
zh_hant: 刪除線

source: Stripes
de: Streifen
es: Rayas
fr: Rayures
it: Righe
ja: ストライプ
ko: 줄무늬
nl: Strepen
pl: Paski
pt_br: Listras
ru: Полоски
sv: Ränder
tr: Çizgiler
zh_hans: 条纹
zh_hant: 條紋

source: Study
de: Lernen
es: Estudio
fr: Étude
it: Studio
ja: 勉強
ko: 공부
nl: Studeren
pl: Nauka
pt_br: Estudo
ru: Учеба
sv: Studier
tr: Ders Çalışma
zh_hans: 学习
zh_hant: 讀書

source: Study Set
de: Lernset
es: Set de estudio
fr: Série de révision
it: Set di studio
ja: 学習セット
ko: 학습 세트
nl: Leerset
pl: Zestaw do nauki
pt_br: Conjunto de Estudo
ru: Учебный набор
sv: Studieset
tr: Çalışma Seti
zh_hans: 学习集
zh_hant: 學習集

source: Study Set (Anki or Quizlet text)
de: Lernset (Anki- oder Quizlet-Text)
es: Set de estudio (texto de Anki o Quizlet)
fr: Série de révision (texte Anki ou Quizlet)
it: Set di studio (testo Anki o Quizlet)
ja: 学習セット（AnkiまたはQuizletのテキスト）
ko: 학습 세트(Anki 또는 Quizlet 텍스트)
nl: Leerset (Anki- of Quizlet-tekst)
pl: Zestaw do nauki (tekst Anki lub Quizlet)
pt_br: Conjunto de Estudo (texto do Anki ou Quizlet)
ru: Учебный набор (текст Anki или Quizlet)
sv: Studieset (Anki- eller Quizlet-text)
tr: Çalışma Seti (Anki veya Quizlet metni)
zh_hans: 学习集（Anki 或 Quizlet 文本）
zh_hant: 學習集（Anki 或 Quizlet 文字）

source: Study Set (CSV)
de: Lernset (CSV)
es: Set de estudio (CSV)
fr: Série de révision (CSV)
it: Set di studio (CSV)
ja: 学習セット（CSV）
ko: 학습 세트(CSV)
nl: Leerset (CSV)
pl: Zestaw do nauki (CSV)
pt_br: Conjunto de Estudo (CSV)
ru: Учебный набор (CSV)
sv: Studieset (CSV)
tr: Çalışma Seti (CSV)
zh_hans: 学习集（CSV）
zh_hant: 學習集（CSV）

source: Study Set (TSV)
de: Lernset (TSV)
es: Set de estudio (TSV)
fr: Série de révision (TSV)
it: Set di studio (TSV)
ja: 学習セット（TSV）
ko: 학습 세트(TSV)
nl: Leerset (TSV)
pl: Zestaw do nauki (TSV)
pt_br: Conjunto de Estudo (TSV)
ru: Учебный набор (TSV)
sv: Studieset (TSV)
tr: Çalışma Seti (TSV)
zh_hans: 学习集（TSV）
zh_hant: 學習集（TSV）

source: Study set
de: Lernset
es: Set de estudio
fr: Série de révision
it: Set di studio
ja: 学習セット
ko: 학습 세트
nl: Leerset
pl: Zestaw do nauki
pt_br: Conjunto de estudo
ru: Учебный набор
sv: Studieset
tr: Çalışma seti
zh_hans: 学习集
zh_hant: 學習集

source: Study set editor
de: Lernset-Editor
es: Editor de sets de estudio
fr: Éditeur de séries de révision
it: Editor dei set di studio
ja: 学習セットエディタ
ko: 학습 세트 편집기
nl: Leerseteditor
pl: Edytor zestawów do nauki
pt_br: Editor de conjuntos de estudo
ru: Редактор учебных наборов
sv: Redigerare för studieset
tr: Çalışma seti düzenleyicisi
zh_hans: 学习集编辑器
zh_hant: 學習集編輯器

source: Study set import and export
de: Import und Export von Lernsets
es: Importación y exportación de sets de estudio
fr: Importation et exportation de séries de révision
it: Importazione ed esportazione dei set di studio
ja: 学習セットの読み込みと書き出し
ko: 학습 세트 가져오기 및 내보내기
nl: Leersets importeren en exporteren
pl: Import i eksport zestawów do nauki
pt_br: Importação e exportação de conjuntos de estudo
ru: Импорт и экспорт учебных наборов
sv: Import och export av studieset
tr: Çalışma seti içe ve dışa aktarma
zh_hans: 学习集导入和导出
zh_hant: 學習集輸入和輸出

source: Style
de: Stil
es: Estilo
it: Stile
ja: スタイル
ko: 스타일
nl: Stijl
pl: Styl
pt_br: Estilo
ru: Стиль
sv: Stil
tr: Stil
zh_hans: 样式
zh_hant: 樣式

source: Style: %@
de: Stil: %@
es: Estilo: %@
it: Stile: %@
ja: スタイル：%@
ko: 스타일: %@
nl: Stijl: %@
pl: Styl: %@
pt_br: Estilo: %@
ru: Стиль: %@
sv: Stil: %@
tr: Stil: %@
zh_hans: 样式：%@
zh_hant: 樣式：%@

source: Stylus
de: Stift
es: Lápiz
fr: Stylet
it: Stilo
ja: スタイラス
ko: 스타일러스
pl: Rysik
ru: Стилус
tr: Kalem
zh_hans: 触控笔
zh_hant: 觸控筆

source: Stylus & Palm Rejection
de: Stift & Handballenerkennung
es: Lápiz y rechazo de la palma
fr: Stylet et rejet de la paume
it: Stilo e rifiuto del palmo
ja: スタイラスとパームリジェクション
ko: 스타일러스 및 손바닥 인식 거부
nl: Stylus en handpalmherkenning
pl: Rysik i odrzucanie dłoni
pt_br: Stylus e Rejeição da Palma
ru: Стилус и игнорирование ладони
sv: Stylus och handflateavvisning
tr: Kalem ve Avuç İçi Reddi
zh_hans: 触控笔与防误触
zh_hant: 觸控筆與防誤觸

source: Subscript
de: Tiefgestellt
es: Subíndice
fr: Indice
it: Pedice
ja: 下付き
ko: 아래 첨자
pl: Indeks dolny
pt_br: Subscrito
ru: Подстрочный
sv: Nedsänkt
tr: Alt Simge
zh_hans: 下标
zh_hant: 下標

source: Sum
de: Summe
es: Suma
fr: Somme
it: Somma
ja: 合計
ko: 합계
nl: Som
pl: Suma
pt_br: Soma
ru: Сумма
sv: Summa
tr: Toplam
zh_hans: 求和
zh_hant: 加總

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
it: Riepilogo
ja: まとめ
ko: 요약
nl: Samenvatting
pl: Podsumowanie
pt_br: Resumo
ru: Итоги
sv: Sammanfattning
tr: Özet
zh_hans: 总结
zh_hant: 摘要

source: Sun
de: Sonne
es: Sol
fr: Soleil
it: Sole
ja: 太陽
ko: 해
nl: Zon
pl: Słońce
pt_br: Sol
ru: Солнце
sv: Sol
tr: Güneş
zh_hans: 太阳
zh_hant: 太陽

source: Sunday
de: Sonntag
es: Domingo
fr: Dimanche
it: Domenica
ja: 日曜日
ko: 일요일
nl: Zondag
pl: Niedziela
pt_br: Domingo
ru: Воскресенье
sv: Söndag
tr: Pazar
zh_hans: 星期日
zh_hant: 星期日

source: Superscript
de: Hochgestellt
es: Superíndice
fr: Exposant
it: Apice
ja: 上付き
ko: 위 첨자
pl: Indeks górny
pt_br: Sobrescrito
ru: Надстрочный
sv: Upphöjd
tr: Üst Simge
zh_hans: 上标
zh_hant: 上標

source: Supported
de: Unterstützt
es: Compatible
fr: Pris en charge
it: Supportato
ja: 対応
ko: 지원됨
nl: Ondersteund
pl: Obsługiwane
pt_br: Compatível
ru: Поддерживается
sv: Stöds
tr: Destekleniyor
zh_hans: 支持
zh_hant: 支援

source: Supported hardware
de: Unterstützte Hardware
es: Hardware compatible
fr: Matériel pris en charge
it: Hardware supportato
ja: 対応ハードウェア
ko: 지원되는 하드웨어
nl: Ondersteunde hardware
pl: Obsługiwany sprzęt
pt_br: Hardware compatível
ru: Поддерживаемое оборудование
sv: Maskinvara som stöds
tr: Desteklenen donanım
zh_hans: 支持的硬件
zh_hant: 支援的硬體

source: Swipe up or down to change page.
de: Streiche nach oben oder unten, um die Seite zu wechseln.
es: Desliza hacia arriba o hacia abajo para cambiar de página.
fr: Balayez vers le haut ou le bas pour changer de page.
it: Scorri in alto o in basso per cambiare pagina.
ja: 上下にスワイプするとページを切り替えます。
ko: 위 또는 아래로 쓸어넘겨 페이지를 변경하십시오.
nl: Veeg omhoog of omlaag om van pagina te wisselen.
pl: Przesuń palcem w górę lub w dół, aby zmienić stronę.
pt_br: Deslize para cima ou para baixo para mudar de página.
ru: Смахните вверх или вниз, чтобы сменить страницу.
sv: Svep uppåt eller nedåt för att byta sida.
tr: Sayfa değiştirmek için yukarı ya da aşağı kaydırın.
zh_hans: 向上或向下轻扫以切换页面。
zh_hant: 向上或向下滑動以切換頁面。

source: Swipe up or down to grow or shrink the crop.
de: Streiche nach oben oder unten, um den Beschnitt zu vergrößern oder zu verkleinern.
es: Desliza hacia arriba o hacia abajo para agrandar o reducir el recorte.
fr: Balayez vers le haut ou le bas pour agrandir ou réduire le recadrage.
it: Scorri in alto o in basso per ingrandire o ridurre il ritaglio.
ja: 上下にスワイプすると切り取り範囲を拡大/縮小します。
ko: 위 또는 아래로 쓸어넘겨 자르기 영역을 늘리거나 줄이십시오.
nl: Veeg omhoog of omlaag om het bijsnijgebied te vergroten of te verkleinen.
pl: Przesuń palcem w górę lub w dół, aby powiększyć lub zmniejszyć przycięcie.
pt_br: Deslize para cima ou para baixo para aumentar ou diminuir o recorte.
ru: Смахните вверх или вниз, чтобы увеличить или уменьшить область обрезки.
sv: Svep uppåt eller nedåt för att förstora eller förminska beskärningen.
tr: Kırpmayı büyütmek veya küçültmek için yukarı ya da aşağı kaydırın.
zh_hans: 向上或向下轻扫以扩大或缩小裁剪范围。
zh_hant: 向上或向下滑動以擴大或縮小裁切範圍。

source: Swipe up or down to zoom in or out.
de: Streiche nach oben oder unten, um ein- oder auszuzoomen.
es: Desliza hacia arriba o hacia abajo para acercar o alejar.
fr: Balayez vers le haut ou le bas pour zoomer ou dézoomer.
it: Scorri in alto o in basso per ingrandire o ridurre.
ja: 上下にスワイプすると拡大/縮小します。
ko: 위 또는 아래로 쓸어넘겨 확대하거나 축소하십시오.
nl: Veeg omhoog of omlaag om in of uit te zoomen.
pl: Przesuń palcem w górę lub w dół, aby powiększyć lub pomniejszyć.
pt_br: Deslize para cima ou para baixo para ampliar ou reduzir.
ru: Смахните вверх или вниз, чтобы увеличить или уменьшить масштаб.
sv: Svep uppåt eller nedåt för att zooma in eller ut.
tr: Büyütmek veya küçültmek için yukarı ya da aşağı kaydırın.
zh_hans: 向上或向下轻扫以放大或缩小。
zh_hant: 向上或向下滑動以放大或縮小。

source: Swipe up to widen the handwriting or down to narrow it.
de: Streiche nach oben, um die Handschrift zu verbreitern, oder nach unten, um sie zu verschmälern.
es: Desliza hacia arriba para ensanchar la escritura a mano o hacia abajo para estrecharla.
fr: Balayez vers le haut pour élargir l’écriture ou vers le bas pour la resserrer.
it: Scorri in alto per allargare la scrittura o in basso per restringerla.
ja: 上にスワイプすると手書きの幅を広げ、下にスワイプすると狭めます。
ko: 위로 쓸어넘기면 손글씨가 넓어지고 아래로 쓸어넘기면 좁아집니다.
nl: Veeg omhoog om het handschrift breder te maken of omlaag om het smaller te maken.
pl: Przesuń palcem w górę, aby poszerzyć pismo, lub w dół, aby je zwęzić.
pt_br: Deslize para cima para alargar a escrita ou para baixo para estreitá-la.
ru: Смахните вверх, чтобы расширить рукописный текст, или вниз, чтобы сузить его.
sv: Svep uppåt för att göra handskriften bredare eller nedåt för att göra den smalare.
tr: El yazısını genişletmek için yukarı, daraltmak için aşağı kaydırın.
zh_hans: 向上轻扫以加宽手写内容，向下轻扫以使其变窄。
zh_hant: 向上滑動以加寬手寫內容，向下滑動以使其變窄。

source: Switch between current tool and eraser
de: Zwischen aktuellem Werkzeug und Radierer wechseln
es: Alternar entre la herramienta actual y el borrador
fr: Basculer entre l’outil actuel et la gomme
it: Alterna tra strumento attuale e gomma
ja: 現在のツールと消しゴムを切り替える
ko: 현재 도구와 지우개 간 전환
nl: Wissel tussen huidig gereedschap en gum
pl: Przełączaj między bieżącym narzędziem a gumką
pt_br: Alternar entre a ferramenta atual e a borracha
ru: Переключение между текущим инструментом и ластиком
sv: Växla mellan aktuellt verktyg och suddgummi
tr: Geçerli araç ile silgi arasında geçiş yap
zh_hans: 在当前工具和橡皮擦之间切换
zh_hant: 在目前工具和橡皮擦之間切換

source: Switch between current tool and last used
de: Zwischen aktuellem und zuletzt verwendetem Werkzeug wechseln
es: Alternar entre la herramienta actual y la última usada
fr: Basculer entre l’outil actuel et le dernier utilisé
it: Alterna tra strumento attuale e ultimo usato
ja: 現在のツールと最後に使ったツールを切り替える
ko: 현재 도구와 마지막으로 사용한 도구 간 전환
nl: Wissel tussen huidig en laatst gebruikt gereedschap
pl: Przełączaj między bieżącym a ostatnio używanym narzędziem
pt_br: Alternar entre a ferramenta atual e a última usada
ru: Переключение между текущим и последним инструментом
sv: Växla mellan aktuellt och senast använt verktyg
tr: Geçerli araç ile son kullanılan arasında geçiş yap
zh_hans: 在当前工具和上次使用的工具之间切换
zh_hant: 在目前工具和上次使用的工具之間切換

source: Switch to the emoji keyboard and pick one.
de: Wechsle zur Emoji-Tastatur und wähle eines aus.
es: Cambia al teclado de emojis y elige uno.
fr: Passez au clavier emoji et choisissez-en un.
it: Passa alla tastiera emoji e scegline una.
ja: 絵文字キーボードに切り替えて1つ選んでください。
ko: 이모지 키보드로 전환하여 하나를 선택하십시오.
nl: Schakel over naar het emojitoetsenbord en kies er een.
pl: Przełącz na klawiaturę emoji i wybierz jedno.
pt_br: Mude para o teclado de emojis e escolha um.
ru: Переключитесь на клавиатуру эмодзи и выберите один.
sv: Byt till emojitangentbordet och välj en.
tr: Emoji klavyesine geçip bir tane seçin.
zh_hans: 切换到表情符号键盘并选取一个。
zh_hant: 切換到表情符號鍵盤並選擇一個。

source: Switch tools with one key, such as P for the pen or E for the eraser. They never fire while you type.
de: Wechsle Werkzeuge mit einer Taste, etwa P für den Stift oder E für den Radierer. Sie lösen nie aus, während du tippst.
es: Cambia de herramienta con una tecla, como P para el bolígrafo o E para el borrador. Nunca se activan mientras escribes.
fr: Changez d’outil avec une seule touche, comme P pour le stylo ou E pour la gomme. Ils ne se déclenchent jamais pendant la saisie.
it: Cambia strumento con un tasto, ad esempio P per la penna o E per la gomma. Non si attivano mai mentre scrivi.
ja: ペンはP、消しゴムはEのように、1つのキーでツールを切り替えます。入力中には反応しません。
ko: 펜은 P, 지우개는 E처럼 키 하나로 도구를 전환합니다. 입력하는 동안에는 작동하지 않습니다.
nl: Wissel van gereedschap met één toets, zoals P voor de pen of E voor de gum. Ze werken nooit terwijl je typt.
pl: Zmieniaj narzędzia jednym klawiszem, np. P dla pióra lub E dla gumki. Nigdy nie działają podczas pisania.
pt_br: Troque de ferramenta com uma tecla, como P para a caneta ou E para a borracha. Eles nunca são acionados enquanto você digita.
ru: Переключайте инструменты одной клавишей, например P — ручка, E — ластик. Во время ввода текста они не срабатывают.
sv: Byt verktyg med en tangent, till exempel P för pennan eller E för suddgummit. De aktiveras aldrig medan du skriver.
tr: Kalem için P veya silgi için E gibi tek bir tuşla araç değiştirin. Siz yazarken asla tetiklenmezler.
zh_hans: 用一个键切换工具，例如 P 切换到钢笔、E 切换到橡皮擦。键入时绝不会触发。
zh_hant: 用一個鍵切換工具，例如 P 切換到鋼筆、E 切換到橡皮擦。輸入時絕不會觸發。
